<template>
  <Header />
  <main class="wrapper">
    <Crumbs :crumbs-items="['Главная', 'Гибрид']" :current-page="'СКАП 252 СВ'" />
    <div class="container">
      <ProductCard />
      <TabWrapper>
        <Tab title="Рекомендации агроному">
          <h6>Рекомендации агроному</h6>
          <p>Гибрид СКАП 251 СВ - новейший гибрид российской селекции, созданный на базе НЦ "Сколково". В 2020 г. заводом HYBRID SK произведена первая промышленная партия семян данного гибрида. Полевые испытания гибрида проводились в 2018-2019 годах на базе крупнейших российских агрохолдингов.</p>
          <p>По влагоотдаче и урожайности показал себя на уровне лучших импортных гибридов. Стабильно входил в пятерку лидеров.</p>
          <p>Оптимальные регионы для выращивания: Воронежская, Белгородская, Курская, Липецкая, Орловская области.</p>
          <p>Урожайность зерна при 14% влажности</p>
          <p>2018г.</p>
          <ul>
            <li>МИРАТОРГ, Белгородская обл. п. Ивня  -  113,6 ц/га</li>
            <li>ЧЕРКИЗОВО, Воронежская обл. с. Кучугуры - 100,3 ц/га</li>
            <li>ОБОЯНСКОЕ ГСУ, Курская область - 146,1 ц/га</li>
          </ul>
          <p>2019г.</p>
          <ul>
            <li>ДОН, Воронежская обл. с. Устье - 147,8 ц/га</li>
            <li>МИРАТОРГ, Белгородская обл. п. Ивня  -  94,5 ц/га</li>
            <li>ОБОЯНСКОЕ ГСУ, Курская область - 146,1 ц/га</li>
            <li>ЧЕРКИЗОВО, Воронежская обл. с. Кучугуры - 100,3 ц/га</li>
          </ul>
          <p>Устойчив к стеблевой гнили и пузырчатой головне.</p>
        </Tab>
        <Tab title="Регионы допуска">
          <h6>Регионы допуска</h6>
          <ul>
            <li>Центрально-Черноземный</li>
            <li>Нижневолжский - на зерно</li>
          </ul>
        </Tab>
        <Tab title="Обработка">
          <h6>Обработка</h6>
          <p>Устойчив к стеблевой гнили и пузырчатой головне.</p>
          <ul>
            <li>фунгицид Максим Квадро (Syngenta)</li>
            <li>инсектицид Семафор (FMC, США)</li>
            <li>краска-полимер AREAL - RS18</li>
            <li>тальк КС 100</li>
            <li>cтимулятор роста</li>
          </ul>
        </Tab>
        <Tab title="Упаковка">
          <h6>Упаковка</h6>
          <p>Фасовка семян осуществляется в посевных единицах (п.е.).</p>
          <p>1 п.е. - 80 000 семян упакованных в четырехслойный фирменный бумажный мешок. Этикетка с голограммой имеет уникальный номер и штрих-код.</p>
          <p>Возможна поставка семян в фирменных биг-бегах по 30, 40 или 50 п.е. в зависимости от массы 1000 семян.</p>
        </Tab>
        <Tab title="Доставка">
          <h6>Доставка</h6>
          <p>Доставка не включена в стоимость семян и осуществляется:</p>
          <ul>
            <li>автотранспортом АО ТД "Гибрид СК" до склада Покупателя в согласованный в договоре срок.</li>
            <li>самовывозом со склада завода по адресу: КБР, г. Баксан, ул. Эльбрусская д. 6</li>
            <li>железнодорожным транспортом</li>
            <li>Отправитель: ООО «Гибрид СК» (код отправителя: 8661)</li>
            <li>Станция отправления: Прохладная СКЖД (код станции: 537601)</li>
          </ul>
          <p>Каждая партия семян сопровождается Сертификатом соответствия, Карантинным сертификатом, ТТН, УПД.</p>
        </Tab>
      </TabWrapper>
    </div>
  </main>
  <Footer />
</template>

<script>
  import Header from "@/components/header/Header";
  import Crumbs from "@/components/crumbs/Crumbs";
  import ProductCard from "@/components/productcard/ProductCard";
  import TabWrapper from "@/components/tabs/TabWrapper";
  import Tab from "@/components/tabs/Tab";
  import Footer from "@/components/footer/Footer";

  export default {
    components: {Footer, Tab, TabWrapper, ProductCard, Crumbs, Header}
  }
</script>

<style lang="scss">
  @import 'assets/styles/style';
</style>